{
	"msg": "获取成功",
	"code": 1000,
	"data":{
		"subInfo": {
			"data_rksj_update": 1568455263000,
			"summary": "当然,引发胆结石还有很多其他因素,血糖,过敏,高压,快速减肥,等等.不吃早餐会不会长胖?有研究说,不吃早餐的人,比吃早...",
			"src_url": "http://weixin.sogou.com/api/share?timestamp=1567313465&signature=qIbwY*nI6KU9tBso4VCd8lYSesxOYgLcHX5tlbqlMR8N6flDHs4LLcFgRw7FjTAOb-8draz0Vla8D1I6*4s3ttCvXTv5wmVfCr4YlgNDPvzT8STI9-RXTXDzytFOLpzgAKNkM12MgdrPIS*5uuVBEjaYH2yUBEU8ue-EhZBi4vGhNNihAq-4RLH4iJT2DwWBmC2HdsfeUNEUdARbiMXdp4YziXkjOOK1wnS3xMjuNh4=",
			"thumbnail": "thumbnail.jpg",
			"cata_one": "2",
			"pub_time": "2018-03-06",
			"id": "0aWS5yxv",
			"tag": null,
			"title": "经常吃早餐,很危险!同时,剑桥大学教授还有一个惊人发现…",
			"src_name": "大江网",
			"authors": null,
			"data_rksj_create": 1568469537000
		},
		"lightKeywords":[{"cata_two":"江西"}],
		"text": " 推荐阅读   猛跌17℃！江西气温大跳水！看完本周天气，不禁让人倒吸一口冷气…火了！168秒超燃视频，江西又一次刷屏朋友圈！你天天吃早餐吗？   早餐真的那么重要吗？    在很多养生类的鸡汤文里各类“专家”都在告诫人们   吃早餐的重要性  医生也会告诉你   “不吃早餐会得胆结石” 貌似不吃早餐，就会得一身病于是很多人就算早上不饿，也会强迫自己吃。对于这个理论，一般人都深信不疑，但是随着社会发展，科学进步，越来越多的人感觉不对，有些人发现不吃早餐之后，一身都轻松了，很多问题都解决了，吃了早饭反而不舒服。央视早前的报道↓↓那么，问题来了       早餐，到底是不是一天中最重要的一餐呢？不吃早餐后，逆转了糖尿病——剑桥的临床生物化学博士Dr Kealey，一直遵循传统的饮食建议，不幸的是，在2010年3月份，被诊断出糖尿病。医生建议他一定要吃早餐，要吃一些主食（碳水化合物），不要喝酒。▲《早餐很危险》的作者Dr Kealey后来通过自己的研究发现，他觉得，吃早餐是一个非常危险的行为，因为只要他一吃早餐，血糖就飙升。后来，他这么办了——不吃早餐！严格限制主食类的碳水化合物，避免糖类，吃很多蔬菜，坚果，一些白肉。结果呢？一段时间后，他的血糖开始恢复到正常水平，逆转了糖尿病。随后，Kealey博士开始认真研究这个问题，他发现：原来早餐真的没有那么重要，反而，不吃早餐更加健康。为什么常吃早餐很危险？    搜索  Dr Kealey的解释：1、早起，皮质醇水平处于高水平，因为一些原因，如果你摄入早餐，会引起胰岛素飙升，比午餐后和晚餐后的胰岛素上升得更加厉害。2、早餐引起的胰岛素飙升，会加重胰岛素抵抗，可能引发或者加重糖尿病问题，所以说，对于有超重问题、身材不够好、糖尿病患者、有高血压问题的人来说，吃早餐是一个非常危险的行为。3、吃早餐会让人一天的进食量增多，而且，有很多人发现，吃了早餐会饿的更快，不吃早餐反而不饿，所以，吃了早餐可能会让你一整天都处于饥饿状态，特别是传统的中国早餐，包子，稀饭，油条，等等。很多人早上吃了早餐后，胰岛素飙升，一段时间后，会出现低血糖现象，而低血糖会刺激饥饿素，让你很快又饿了，血糖每天就像坐过山车。▲血糖过山车这就是为什么，很多人一吃早餐，就会一整天都在吃吃吃，不断的刺激胰岛素，血糖不稳定，你只会越吃越饿，而少吃或者不吃，轻断食是降低食欲，减少进食量最好的饮食方式。为什么专家说早餐很重要？    搜索   Dr Kealey有个惊人发现——他发现一个惊人的真相，原来，大部分强调早餐重要性的研究，都和一些食品公司相关，比如说，生产早餐麦片的公司，培根或者蛋糕等公司，而研究结果就可想而知了。而大部分只会跟风的媒体、医生、营养师，就给大众建议：不吃早餐真的很危险，会得心脏病，糖尿病，癌症，长胖，高血压，会让你脑子变笨，让你学习效率下降，等等，类似的说法有很多，他们还会找出相关研究支撑哦。●不吃早餐●影响学习效率？有研究发现，其实，吃不吃早餐和孩子学习效率认知能力是没有关系的。很多孩子早上不吃饭是有理由的，在他早上压力（皮质醇）那么高的情况下，强迫进食，其实非常不好。●不吃早餐●得胆结石？？其实，早餐只是背了一个黑锅。真相是，低脂饮食，还经常性节食，导致胆汁不蠕动，最后导致胆结石，然后很多人让断食或者不吃早餐背了黑锅。所以，只要你摄入一定量的脂肪，让胆汁保持蠕动，你是不会得胆结石的。就算你有胆结石了，提高脂肪的摄入量，也可能会流出胆结石。当然，引发胆结石还有很多其他因素，血糖，过敏，高压，快速减肥，等等。●不吃早餐●会不会长胖？有研究说，不吃早餐的人，比吃早餐的人更加变胖，其实，大部分这些研究都是观察性研究，或者只是发现相关性，并没有因果关系，你大可不必担心。你也可以试试，对于大部分人来说，如果你不吃早餐，一天的食欲会下降很多，当然会减少很大一部分食量，因此有不错的减肥效果。●不吃早餐●得心脏病、糖尿病？其实，你少吃了，只会改善你的糖尿病，其他代谢性疾病也会有缓解。这些研究都忽略了一个点，因为媒体的洗脑，经常吃早餐的人本身就比较重视健康，不吃早餐的人，对健康无所谓。还有几个问题        哪些人可以不吃早餐呢？除了那些本身就很瘦，体脂率很低，代谢旺盛，而且早起非常饿的人，其他人都可以不吃早餐，或者如果你担心，不吃早餐会有副作用，那你就晚点吃，饿了再吃，十点以后再吃。吃了一辈子早餐，也没有什么问题啊？其实逻辑很简单，经常吃早餐的人，大部分人都是重视健康的人，对其他健康方面也很重视，比如说饮食量，饮食结构，还经常坚持运动。而不经常吃早餐的人呢，他们本身就不重视健康，没有其他的健康习惯。也就说，如果他们少吃早餐或者不吃早餐，可能会更健康，而那些不吃早餐，却没有其他好习惯的人，就算吃早餐也不会变得更加健康。减肥到底应不应该吃早餐？如果你想保持身材，其实，把握一个原理就行，不饿就不吃，饿了再吃，一个礼拜偶尔饿一饿，断食也是非常健康的。应该吃什么样的早餐？如果选择吃，健康的早餐只有一个原则：就是尽量低碳，传统的面包、稀饭、麦片、包子、油条、米粉、米线、肉夹馍、胡辣汤都是垃圾早餐。有人会问要不要吃牛奶，牛奶也是有争议，这是个人选择，喜欢就喝，要喝就喝全脂的，不喜欢就不要强迫自己喝。早餐到底吃不吃？其实，这都取决于你饿不饿。●END●↑点击图片查看详情来源：政经阅读、瘦龙健康； 编辑：温小强大江哥想和你做个朋友！我的微信号是：djwxmt！也欢迎大家投诉爆料，你可拨打0791-86849275大江哥工资已与此赞挂钩，您点一个赞大江哥工资涨2毛，含泪求赞！求！转！发！"
	}
}
